Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/laws/other_files/regelverk_for_statlig_forsikring_av_gjenstander_fra_utlandet-rev-16-06-2016.pdf.tmx
Source language: nob
Languages: sme

source: Regelverk for statlig forsikring av gjenstander som lånes fra utlandet til utstillinger i Norge Fastsatt med hjemmel i Stortingets årlige budsjettvedtak for Kulturdepartementet.
sme: Stáhtalaš dáhkádusnjuolggadusat dávviriid várás mat olgoriikkas luoikkahuvvojit čájáhussan Norgii Dohkkehuvvon Kulturdepartemeantta jahkásaš bušeahta vuođul maid Stuoradiggi mearrida.

source: Sist revidert av Kulturdepartementet 1 6. juni 2 0 1 6
sme: Kulturdepartemeanta lea daid maŋimuš ođasmahttán geassemánu 16.b.2016 1.

source: Regelverket gjelder statlige forsikring av gjenstander som lånes inn fra utlandet og som skal vises på utstillinger i Norge (heretter forsikringsordningen). a) Forsikringsordningens totale ramme til enhver tid fastsettes i det årlige statsbudsjettet.
sme: Njuolggadusaid ulbmil Stáhtalaš dáhkádusnjuolggadusat gustojit dávviriidda mat luoikkahuvvojit olgoriikkas ja mat galget čájehuvvot Norggas (dás duohko dáhkádusortnet) 2.Dáhkádusortnega doaibmaviidodat a) Dáhkádusa ollislaš rámma mearriduvvo jahkásaš stáhtabušeahta bokte.

source: b) Forsikringsordningen kan bare innvilge forsikring for gjenstander av betydelig kunst, kultur- eller naturhistorisk verdi.
sme: b) Dáhkádusortnega bokte sáhttá dušše dáhkidit dávviriid main lea erenoamáš dáiddalaš, kultuvrralaš dahje luondduhistorjjálaš árvu.

source: Gjenstandene må være i offentlig eller privat eie og befinne seg i utlandet.
sme: Eaktuduvvo ahte almmolašvuohta dahje priváhta olbmot eaiggáduššet dávviriid ja ahte dat leat olgoriikkas.

source: Gjenstandene som det søkes forsikring for må ha en samlet verdi på minimum NOK 10 millioner.
sme: Dávviriid árvu maidda dáhkádus ohccojuvvo galgá leat unnimus 10 miljovnna NOK.

source: a) Kongen i statsråd fatter vedtak om statlig forsikring for utenlandske utstillinger som har en samlet verdi på NOK 20 millioner eller mer.
sme: 3.Dáhkádusortnega hálddašeapmi a)Gonagas stáhtaráđis mearrida stáhtalaš dáhkádusa olgoriikka čájáhusaide jos daid árvu lea 20 miljovnna NOK dahje eanet.

source: Vedtak om statlig forsikring for en verdi under NOK 20 millioner kan fattes av Kulturdepartementet.
sme: Jos dávviriid árvu lea vuollel 20 miljovnna NOK, de mearrida Kulturdepartemeanta stáhtalaš dáhkádusa.

source: b) Kulturdepartementet (heretter departementet) utarbeider regelverk for den statlige forsikringsordningen, har det overordnede administrative ansvaret for ordningen og utsteder forsikringsbevis til den enkelte utlåner.
sme: b)Kulturdepartemeanta (dás departemeanta) ráhkada njuolggadusaid stáhtalaš dáhkádusortnegii, ja das lea bajitdási hálddahuslaš ovddasvástádus ortnegii ja čállá dáhkádusduođaštusa sutnje gii dávviriid luoiká.

source: c) Norsk kulturråd forestår den daglige administrasjon av forsikringsordningen.
sme: c)Norgga kulturráđđi jođiha dáhkádusortnega hálddašandoaimmaid.

source: Norsk kulturråd oppnevner et eget Sikringsutvalg.
sme: Norgga kulturráđđi nammada sierra Sihkkarastinlávdegotti.

source: Etter råd fra Sikringsutvalget anbefaler eller fraråder Norsk kulturråd overfor departementet om de enkelte søknader skal innvilges.
sme: Sihkkarastinlávdegotti rávvagiid vuođul Norgga kulturráđđi bagada departemeantta dohkkehit dahje hilgut ohcamušaid.

source: I tilrådingen til departementet om forsikring skal det bekreftes at sikkerhetsforholdene er akseptable og at låntakeren har bekreftet at stilte vilkår i lånekontrakten eller av Sikringsutvalget er/vil bli oppfylt.
sme: Departementii almmuhuvvon dáhkádusrávvagiin galgá nannejuvvon ahte sihkkarvuohta lea dohkálaš ja ahte luoikkaheaddji lea duođaštan ahte luoikkahanšiehtadusa dahje Sihkkarastinlávdegotti eavttut leat čuvvojuvvon dahje galget čuvvojuvvot.

source: d) Sikringsutvalget gjennomgår og vurderer søknader om forsikring, herunder lånekontrakter mellom utlåner og låntaker, og sikkerhetsforhold knyttet til utstillingslokaler, montering/demontering, lagring, pakking og transporter.
sme: d)Sihkkarastinlávdegoddi guorahallá ja árvvoštallá dáhkádusohcamušaid, maiddái lonejeaddji ja luoikkaheaddji gaskasaš luoikkahanšiehtadusaid, čájáhuslanjaid sihkkarvuođa, ceggemiid/njeaidimiid, vurkemiid, páhkkemiid ja fievrrideami.

source: Sikringsutvalget kan i den forbindelse stille bestemte krav om gjennomføring av nødvendige tiltak.
sme: Dan oktavuođas sáhttá Sihkkarastinlávdegoddi mearridit sierra gáibádusaid dárbbašlaš doaibmabijuid čađaheapmái.

source: I tilrådingen til Norsk kulturråd om forsikring skal det bekreftes at sikkerhetsforholdene er akseptable og at låntakeren har bekreftet at stilte vilkår i lånekontrakten er/vil bli oppfylt.
sme: Norgga Kulturráđđái almmuhuvvon dáhkádusrávvagiin galgá nannejuvvon ahte sihkkarvuođadoaimmat leat dohkálaččat ja ahte luoikkaheaddji lea duođaštan ahte luoikanšiehtadusa eavttut leat čuvvojuvvon dahje galget čuvvojuvvot.

source: Rett til å søke om forsikringsdekning har museer og utstillingsinstitusjoner i Norge (heretter kalt låntaker).
sme: 4.Luoikkaheaddji Norgga museain ja čájáhusásahusain lea vuoigatvuohta ohcat dáhkádusbuhtadusa. (dás duohko gohčoduvvon luoikkaheaddji).

source: 5. Hva forsikringen omfatter a) Forsikringen omfatter alle farer (risikobegivenheter) som kan ramme forsikringsgjenstanden under transport, lagring og utstilling, med unntak av: 1. Krig eller krigslignende forhold.
sme: 5. Maid gokčá dáhkádus a)Dáhkádus gokčá buot vahágiid (riskadáhpáhusaid) mat sáhttet dáhpáhuvvat dáhkiduvvon dávviriid fievrrideami, vurkema ja čájáhusa olis, earret: 1. Soađi dahje soahtesullasaš dáhpáhusaid.

source: Terrorvirksomhet som ikke står i forbindelse med krig eller krigslignende forhold er likevel omfattet.
sme: Dáhkádus gokčá gal terrordaguid mat eai dáhpáhuva soađis dahje soahtesullasaš dáhpáhusain.

source: 2. Naturlig aldring og nedbrytning.
sme: 2. Lunddolaš boarásmuvvama ja gollama.

source: b) Forsikringen omfatter følgende tap: 1. Totaltap av forsikringsgjenstanden, jf.
sme: b)Dáhkádus gokčá čuovvovaš vahágiid: 1. Jos dáhkiduvvon dávvirat leat oalát massojuvvon, gč. 15. čuoggá.

source: 16. 6. Forsikringstid Forsikringen dekker normalt forsikringsgjenstanden under transport til og fra utstilling, under utstilling og under eventuell lagring.
sme: 2. Dáhkiduvvon dávviriid vahágiid, gč. 16. čuoggá 6. Dáhkádusáigi Dáhkádus gokčá dábálaččat dáhkiduvvon dávvira “seainnis seaidnái” vahágiid go fievrriduvvo čájáhusas čájáhussii, čájáhusáiggis ja vejolaš vurkema oktavuođas.

source: Hele eller deler av transporten kan likevel være unntatt, såfremt dette er avtalt i det enkelte tilfelle.
sme: Jos lea dahkkon sierra šiehtadus, de sáhttá dáhpáhuvvat ahte dáhkádus ii govčča olles fievrrideami dahje osiid das.

source: Forsikringstiden skal fremgå av forsikringsbeviset, jf.
sme: Dáhkádusáigi galgá boahtit ovdan dáhkádusduođaštusas, gč. 10.čuoggá.

source: 10. Inngår forsikringsgjenstanden i en vandreutstilling som omfatter flere land, dekker forsikringen normalt bare tidsrommet fra siste utstillingssted utenfor Norge til gjenstanden forlater siste utstillingssted i Norge.
sme: Jos dáhkiduvvon dávvir lea mielde johttičájáhusas mii johtá máŋgga riikkas, de gokčá dáhkádus dábálaččat vahágiid dan rájes go čájáhus guođđá čájáhusbáikki olgoriikkas gitta dassá go čájáhus guođđá čájáhusbáikki Norggas.

source: 7. Søknad om forsikring a) Den som vil søke om statlig forsikring til en utstilling, skal varsle Norsk kulturråd om dette minst ett år før forsikringen skal tre i kraft.
sme: 7. Dáhkádusohcamuš a) Son gii čájáhussii áigu ohcat stáhtalaš dáhkádusa, galgá dieđihit Norgga kulturráđđái unnimusat jagi ovdal go dáhkádus galgá fápmuduvvot.

source: b) Låntakers søknad om forsikring skal være Norsk kulturråd i hende senest 6 måneder før forsikringen skal tre i kraft.
sme: b) Dáhkádusohcamuš galgá leat Norgga kulturráđis maŋimusat 6 mánu ovdal go dáhkádus fápmuduvvo.

source: Viser varslet etter bokstav a) at søknaden vil kunne trenge lengre behandlingstid, kan Norsk kulturråd fastsette et tidligere søknadstidspunkt.
sme: Jos dieđiheapmi bustáva a) mielde čájeha ahte ohcamuš soaitá dárbbašit guhkit meannudanáiggi, de sáhttá Norgga kulturráđđi mearridit árat ohcanáigemeari.

source: c) Søknaden skal være utformet i overensstemmelse med Krav til søknad utarbeidet av Norsk kulturråd.
sme: c) Ohcamuš galgá hábmejuvvon Norgga kulturráđi ohcangáibádusaid mielde.

source: d) Søknaden skal alltid inneholde følgende: 1. Fullstendig liste over forsikringsgjenstandene, med angivelse av forsikringsverdi, jf.
sme: d) Ohcamuš galgá álo sisttisdoallat: 1. Dievaslaš listu dáhkiduvvon dávviriid badjel, ja meroštallojuvvon dáhkádusárvu, gč. 8. čuoggá.

source: 8. 2. Fullstendig besvart spørreskjema om sikringsforholdene ved utstillingsinstitusjonen.
sme: 2. Jearahallanskovvi čájáhusásahusa sihkkarastindoaibmabijuid birra galgá vástiduvvot ollislaččat.

source: 3. Kopi av lånekontrakt mellom låntaker og utlåner, jf. pkt.
sme: 3. Lonejeaddji ja luoikkaheaddji sohppojuvvon luoikkahanšiehtadusa kopiija, gč. 9.čuoggá.

source: 9. 4. Oversikt over transportplan.
sme: 4. Dievaslaš dieđut fievrridanplánas.

source: e) Dersom lånekontrakten mellom låntaker og utlåner inneholder særskilte vilkår om sikring, klima, lys, pakking, transport, bruk av kurér eller liknende forhold, skal søknaden angi hvilke vilkår som er stilt og uttrykkelig bekrefte hvordan låntaker vil oppfylle vilkårene.
sme: b)Jos lonejeaddji ja luoikkaheaddji gaskasaš šiehtadus sisttisdoallá erenoamáš gáibádusaid sihkkarastima, dálkkádaga, čuovgga, páhkkema, fievrrideami, lágideami dahje sullasaš áššiid dáfus, de galgá šiehtadusas čilgejuvvot makkár eavttut gustojit ja čielgasit duođaštuvvot movt luoikkaheaddji áigu eavttuid ollašuhttit.

source: f) Låntaker skal i søknaden uttrykkelig bekrefte at lånekontrakten ikke inneholder vilkår som er uforenlig med dette regelverket.
sme: c)Luoikkaheaddji galgá ohcamušas čielgasit duođaštit ahte luoikkahanšiehtadus ii sisttisdoala dakkár gáibádusaid mat eai soaba dáid njuolggadusaide.

source: 8. Forsikringsverdi Forsikringsverdien for den enkelte forsikringsgjenstand skal tilsvare gjenstandens markedsverdi.
sme: 8. Dáhkádusárvu Dáhkiduvvon dávvira dáhkádusárvu galgá seamma go dávvira márkanárvu.

source: Låntaker og utlåner skal uttrykkelig bekrefte at den oppgitte forsikringsverdien tilsvarer forsikringsgjenstandens markedsverdi, og kan bli pålagt å framlegge materiale som kan underbygge bekreftelsen (uavhengige sakkyndige takster, tidligere forsikringsavtaler mv.). Forsikringsverdien skal angis i den lokale valuta i det land der gjenstanden hører hjemme, alternativt i euro eller dollar.
sme: Luoikkaheaddji ja lonejeaddji galgaba čielgasit duođaštit ahte mearriduvvon dáhkádusárvu lea seamma go márkanárvu, ja sáhttá gáibiduvvot čájehit dávviriid nannet duođaštusa (sorjjaskeahtes áššedovdi meroštallojuvvon árvu, ovddeš dáhkádusšiehtadusaid jna.) Dáhkádusárvu galgá mearriduvvot dan riikka valuhta mielde gosa dávvir gullá, vejolaččat euro dahje dollar.

source: I unntakstilfelle kan Norsk kulturråd samtykke i at forsikringsverdien angis i en annen valuta.
sme: Erenoamáš oktavuođain sáhttá Norgga kulturráđđi mieđihit dasa ahte dáhkádusárvu mearriduvvo eará valuhtain.

source: 9. Lånekontrakt Lånekontrakten mellom låntaker og utlåner skal være skriftlig og skal inneholde følgende opplysninger: a) Beskrivelse (identifikasjon) av hver enkelt forsikringsgjenstand.
sme: 9. Luoikkahanšiehtadus Luoikkaheaddji ja lonejeaddji gaskasaš luoikkahanšiehtadus galgá leat čálalaš ja das galget mielde čuovvovaš dieđut: a) Čilgehus (dovddiidahttin) juohke dáhkádusdávvirii.

source: b) Angivelse av hvem som er eier.
sme: b) Čilget gii lea eaiggát.

source: Er eier en annen enn utlåner, må det foreligge skriftlig fullmakt fra eier til utlåner til å inngå lånekontrakt i overensstemmelse med dette regelverk.
sme: Jos eaiggát lea eará go son gii dávvira luoiká, de galgá eaiggát čálalaš fápmudusa bokte addit válddi sutnje gii luoiká dávvira dahkat luoikkahansoahpamuša dáid njuolggadusaid vuođul.

source: c) Bekreftelse fra utlåner på at han godtar de vilkår som fremgår av dette regelverk.
sme: c) Duođaštus sus gii luoiká dávvira ahte son dohkkeha njuolggadusaid mearridan gáibádusaid.

source: d) Forsikringsverdi for hver forsikringsgjenstand, jf.
sme: d) Dáhkádusárvu juohke dáhkádusdávvirii, gč. 8.čuoggá.

source: Departementet utsteder forsikringsbevis til utlåner når det er truffet avgjørelse om statlig forsikring.
sme: 10. Dáhkádusduođaštus Departemeanta čállá dáhkádusduođaštusa sutnje gii luoiká dávvira maŋŋil go stáhtalaš dáhkadus lea mearriduvvon.

source: Som vedlegg til regelverket finnes en standard mal på forsikringsbevis fra departementet.
sme: Njuolggadusaid mielde čuovvu standárda dáhkádusduođaštus maid departemeanta geavaha.

source: 11. Tilstandsrapport og håndtering av forsikringsgjenstand a) Før nedpakking for transport til låntaker skal utlåner utferdige en tilstandsrapport på den enkelte forsikringsgjenstand.
sme: 11. Dáhkádusdávviriid dilleraporta ja hálddašeapmi a) Ovdal go dávvirat páhkkejuvvojit ja fievrriduvvojit luoikkaheaddjái galgá lonejeaddji gárvvistit dilleraportta juohke dáhkádusdávvirii.

source: Tilstandsrapporten skal gjennomgås og bekreftes av låntaker ved ankomst hos låntaker.
sme: Luoikkaheaddji galgá dilleraportta guorahallat ja dohkkehit go dávviriid oažžu.

source: Rapporten skal være tilgjengelig for Norsk kulturråd.
sme: Norgga kulturráđđi galgá maid raportta beassat geahččat.

source: a) Norsk kulturråd og/eller Sikringsutvalget kan kreve at låntaker og utlåner sammen skal være til stede ved nedpakking for transport til låntaker og ved opppakking ved ankomst hos låntaker.
sme: b) Norgga kulturráđđi ja/dahje Sihkkarastinlávdegoddi sáhttet gáibidit ahte sihke luoikkaheaddji ja lonejeaddji galgaba leat mielde go dávvirat páhkkejuvvojit fievrrideami várás luoikkaheaddjái ja go dávvirat páhkkejuvvojit bajás luoikkaheaddji luhtte.

source: b) Norsk kulturråd og/eller Sikringsutvalget kan kreve at punkt 11 b) skal gjelde tilsvarende ved transport tilbake til utlåner.
sme: c) Norgga kulturráđđi ja/dahje Sihkkarastinlávdegoddi sáhttet gáibidit ahte 11. b čuokkis galgá gustot seamma láhkai go dávvirat fievrriduvvojit ruovttoluotta lonejeaddjái.

source: 12. Låntakers plikter i forsikringstiden Låntaker skal umiddelbart underrette Norsk kulturråd dersom det i løpet av forsikringstiden inntrer endringer i de forutsetninger eller vilkår som forsikringen bygger på.
sme: 12. Luoikkaheaddji geatnegasvuođat dáhkádusáiggis Dávviriid luoikkaheaddji galgá nu johtilit go vejolaš dieđihit Norgga kulturráđđái jos dáhkádusáiggis dáhpáhuvvet rievdadusat mat dáhkádusa eavttuide dahje gáibádusaide eai soaba.

source: eller låntaker gjort seg skyldig i brudd på de vilkår som er stilt for forsikringen eller på dette regelverket, kan Norsk kulturråd i samråd med Kulturdepartementet kreve utstillingen stengt med umiddelbar virkning.
sme: Jos lonejeaddji dahje luoikkaheaddji lea sivalaš dáhkádusa eavttuid dahje njuolggadusaid rihkkumiidda, de sáhttá Norgga kulturráđđi ovttas Kulturdepartemeanttain gáibidit giddet čájáhusa dallánaga.

source: b) Har utlåner gjort seg skyldig i et alvorlig brudd på de vilkår som er stilt for forsikringen eller på dette regelverket, kan Kulturdepartementet si opp forsikringen med tre dagers varsel.
sme: b)Jos lonejeaddji lea sivalaš dasa ahte dáhkádusa dahje njuolggadusaid eavttut leat rihkkojuvvon, de sáhttá Kulturdepartemeanta eretcealkit dáhkádusa golmma beaivvi áigemeriin.

source: 14. Saksbehandling ved et inntrådt forsikringstilfelle a) Er det inntrådt et forsikringstilfelle i forsikringstiden, skal utlåner, Norsk kulturråd og Kulturdepartementet underrettes omgående.
sme: 14. Áššemeannudeapmi jos vahát dáhpáhuvvá a)Jos vahát dáhpáhuvvá dáhkádusáiggis, de galgá dallánaga dieđihuvvot lonejeaddjái, Norgga kulturráđđái ja Kulturdepartementii.

source: b) Utlåner og låntaker skal sammen utarbeide en skriftlig skaderapport, som skal angi årsaken til forsikringstilfellet, skadeomfang og utlåners erstatningskrav.
sme: b)Lonejeaddji ja luoikkaheaddji galgaba ovttas ráhkadit čálalaš vahátraportta, mas čilgejuvvo vahátsivva, vahátsturrodat ja lonejeaddji buhtadusgáibádus.

source: Rapporten skal snarest og senest to måneder etter at forsikringstilfellet inntraff eller ble oppdaget, avgis til Norsk kulturråd.
sme: Raporta galgá nu johtilit go vejolaš ja maŋimusat guokte mánu maŋŋil go vahát fuomášuvvui, sáddejuvvot Norgga kulturráđđái.

source: c) Norsk kulturråd kan under sin behandling av skaderapporten og utlåners erstatningskrav innhente ytterligere opplysninger fra utlåner, låntaker, transportør og andre som kan kaste lys over forsikringstilfellet og de økonomiske tap som derved er forårsaket.
sme: c)Norgga kulturráđđi sáhttá vahátraportta ja lonejeaddji buhtadusgáibádusa meannudettiin viežžat eanet dieđuid lonejeaddjis, luoikkaheaddjis, fievrrideaddjis ja earáin geain leat dieđut sihke vahátdáhpáhusas ja ekonomalaš vahágiid birra.

source: Totaltap foreligger: 1. Når forsikringsgjenstanden er vesentlig fysisk ødelagt.
sme: 15. Buhtadus jos dáhkiduvvon dávvir oalát massojuvvo Ollislašvahát lea go: 1. Dáhkiduvvon dávvir lea fysalaččat áibbas billašuvvan ja vaháguvvon.

source: 2. Når forsikringsgjenstanden er unndratt utlåner uten at det er mulighet for at han vil få den igjen.
sme: 2. Eaiggát lea oalát massán dáhkiduvvon dávvira ja sus ii leat šat vejolašvuohta dan oažžut ruovttoluotta.

source: Har forsikringsgjenstanden vært unndratt utlåner i mer enn 60 dager, skal det i forhold til denne regelen legges til grunn at han ikke vil få den igjen.
sme: Jos dáhkiduvvon dávvir lea leamaš jávkosis guhkit go 60 beaivvi, de lea eaiggát njuolggadusaid mielde massán dávvira oalát.

source: Ved totaltap utbetales forsikringsverdien, jfr.
sme: Ollislaš vahátbuhtadus máksojuvvo dávvira dáhkádusárvvu mielde, gč. 8.čuoggá.

source: 8. I tillegg dekkes utløste moms-, toll- og avgiftskrav.
sme: Dan lassin gokčojuvvojit vel lassiárvodivat-, doallu- ja divatgolut.

source: a) Skade foreligger: 1. Når forsikringsgjenstanden består av flere deler og én del er gått tapt på slik måte som nevnt i pkt. 15 (manko).
sme: 16. Buhtadus jos dáhkiduvvon dávvir vaháguvvo a) Vahát dohkkehuvvo: 1. Go okta oassi dáhkiduvvon dávviris mas leat máŋga oasi vaháguvvo namuhuvvon 15.čuoggá mielde.

source: 2. Når forsikringsgjenstanden er påført en fysisk skade.
sme: 2. Go dáhkiduvvon dávvir vaháguvvo fysalaččat.

source: b) Norsk kulturråd kan i samråd med Sikringsutvalget kreve at skaden blir utbedret mot at omkostningene ved utbedringen blir erstattet.
sme: b) Norgga kulturráđđi ovttasráđiid Sihkkarastinlávdegottiin sáhttiba gáibidit ahte billašuvvan dávvir divvojuvvo ja buoriduvvo, ja divvungolut buhtaduvvojit.

source: Dette gjelder likevel ikke hvis utbedringen vil føre til urimelig tap for utlåneren.
sme: Dat ii gusto jos divodanbargu mielddisbuktá eahpegovttolaš vahága sutnje gii dávvira lea luoikan earáide.

source: c) Kan ikke skaden kreves utbedret etter punkt b) eller er gjenstanden forringet i verdi til tross for utbedringen, erstattes så mange prosent av forsikringsverdien av den skadede gjenstand som svarer til den endelige reduksjon av gjenstandens verdi (skadeprosenten).
sme: c) Jos dávvira ii sáhte divvut b. čuoggá njuolggadusaid mielde, dahje jos dávvira árvu njiedjá vaikko divvojuvvo, de buhtaduvvo vaháguvvon dávvir dáhkádusárvvu proseantta mielde mii lea seamma go dávvira loahpalaš ollislaš árvu (vahátproseanta).

source: 17. Retten til forsikringsgjenstanden ved utbetaling av erstatning Utlåner beholder eiendomsretten til forsikringsgjenstanden, selv om det er utbetalt erstatning fra forsikringsordningen ved totaltap eller skade (museumsklausulen).
sme: 17. Riekti dáhkiduvvon dávvirii go buhtadus máksojuvvo Sus, gii luoiká dávvira earáide lea oamastanriekti dáhkiduvvon dávvirii, jos vel buhtadus máksojuvvo ge dáhkádusortnega bokte, massima dahje vahága dihte.

source: For hvert enkelt forsikringstilfelle bærer låntaker en egenandel på NOK 400 000 kroner. ”Forsikringstilfelle” defineres i denne sammenheng som hver enkelt skadegjørende begivenhet.
sme: Jos dáhkiduvvon dávvir gávdno maŋŋil go vahátbuhtadus lea máksojuvvon, de galgá buhtadus máksojuvvot ruovttoluotta, ja mávssus sáhttá eretgeassit árvonjiedjama ja vejolaš divodangoluid, gč. 16. čuoggá bustáva b ja c. 18. Iežasmáksu Luoikkaheaddji ferte buot dáhkádusoktavuođain máksit 400 000 NOK sturrosaš iežasoasi.

source: 19. Bortfall eller nedsettelse av ansvar overfor utlåner
sme: “Dáhkádusoktavuođain” mearkkaša álo go dáhkádus šiehtaduvvo.

source: a) Forsikringen kan bortfalle eller nedsettes for utlåner, såfremt utlåner, eier eller noen som handler på vegne av disse og som er i en overordnet stilling forsettlig eller grovt uaktsomt: 1. Har gitt uriktige eller ufullstendige opplysninger ved inngåelsen av lånekontrakten eller forsikringsavtalen.
sme: 19. Lonejeaddji ovddasvástádusa heaittiheapmi dahje unnideapmi a) Dáhkádus sáhttá heaittihuvvot dahje unniduvvot, jos lonejeaddji, eaiggát dahje eará gii doaibmá sin ovddas ja gii njunuš virggis mieleavttus dahje vearrás ávvirhisvuođas: 1. Lea addán boasttudieđuid dahje váilevaš dieđuid luoikkahanšiehtadusa dahje dáhkádusšiehtadusa šiehtadaladettiin.

source: 2. Har tilsidesatt vilkår som fremgår av lånekontrakten eller av forsikringsavtalen, herunder dette regelverket, eller vilkår fastsatt av Norsk kulturråd, Sikringsutvalget eller departementet.
sme: 2. Lea hilgun luoikkahanšiehtadusa dahje dáhkádusšiehtadusa gustovaš eavttuid, nu go dáid njuolggadusaid, dahje Norgga kulturráđi, Sihkkarastinlávdegotti dahje departemeantta mearridan eavttuid.

source: 3. Har gitt uriktige eller ufullstendige opplysninger ved forsikringsoppgjøret.
sme: 3. Lea addán boasttudieđuid dahje váilevaš dieđuid dáhkádusa buhtadusmávssus.

source: b) Dersom utlåner kan kreve at tapet eller skaden erstattes av eget forsikringsselskap og/eller av transportøren, kan det gjøres fradrag i den statlige forsikringsutbetalingen.
sme: b)Jos lonejeaddji sáhttá gáibidit iežas dáhkádusfitnodagas ja/dahje fievrrideaddjis buhtadusa massima dahje vahága ovddas, de galgá buhtadussupmi eretgessojuvvot stáhtalaš dáhkádusmávssus.

source: 20. Regress mot låntaker Det kan alltid kreves regress av låntaker for dennes egenandel, jfr.
sme: 20. Regreassagáibádus luoikkaheaddjái Regreassa sáhttá álo gáibiduvvot luoikkaheaddji iežasmávssus, gč. 18.čuoggá.

source: 18. Utover dette kan det også kreves regress fra låntaker for erstatning til utlåner, såfremt låntaker eller noen som handler på vegne av denne og som er i en overordnet stilling forsettlig eller grovt uaktsomt: a.
sme: Muđui lea vejolaš gáibidit regreassa luoikkaheaddjis buhtadussan sutnje gii dávviriid lea luoikan, jos luoikkaheaddji dahje eará gii doaibmá su ovddas dahje muhtun njunuš virggis eaktodáhtolaččat dahje vearrás ávvirhisvuođas lea: a).

source: Har gitt uriktige eller ufullstendige opplysninger ved inngåelsen av lånekontrakten eller forsikringsavtalen.
sme: Lea addán boasttudieđuid dahje váilevaš dieđuid luoikkahanšiehtadusa dahje dáhkádusšiehtadusa šiehtadaladettiin.

source: 4. Har tilsidesatt vilkår som fremgår av lånekontrakten eller forsikringsavtalen, herunder dette regelverket, eller vilkår som er fastsatt av Norsk kulturråd, Sikringsutvalget eller departementet.
sme: 4. Lea hilgun luoikkahanšiehtadusa dahje dáhkádusšiehtadusa gustovaš eavttuid, nu go dáid njuolggadusaid, dahje Norgga kulturráđi, Sihkkarastinlávdegotti dahje departemeantta mearridan eavttuid.

source: Har gitt uriktige eller ufullstendige opplysninger ved forsikringsoppgjøret.
sme: Lea addán boasttudieđuid dahje váilevaš dieđuid dáhkádusa buhtadusmávssus.
